<?php require 'public/header.php' ?>


<div class="about"  style='width: 80%; margin: 0 5%'>
  <div class="title_about"  style=' margin: 30px 5%'>
    <h3>О компании</h3>
  </div>
  <div class="title_dexcriotion" style='width: 80%; margin: 0 5%'>
    <p> <span style='color:#ee632c;font-weight: 700'> Sweet-Store </span> - это онлайн магазин, особо выделяющий из ряда других Магазинов сладостей. Мы
      предполагаем превзойти ожидания наших покупателей, наиболее широкий выбор вкусов и продуктов высокого
      качества.
    </p>
    <p>Мы также ценим индивидуальность и разнообразие вкусов наших клиентов. Поэтому мы постоянно обновляем наш
      ассортимент, чтобы предложить эксклюзивные продукты.
    </p>

    <p>Наша цель - не только выбирать вам вкусные сладости, но и создавать особую радость и удовольствие. Мы предполагаем
    сделать каждую покупку в нашем магазине особенными и запоминающимися событиями, особо привлекательными подарками,
    персонализированными подарками и внимательным обслуживанием.
    </p>
    <p>
    Sweet Delights - это магазин, где вы можете открыть для себя новые вкусовые грани и подобрать параметры сладости.
    Приходите к нам и случится в мире сладких удовольствий!
    </p>
    </div>

</div>

<?php require 'public/footer.php' ?>